Repository: kim-dam-groenhoej/searchwar
Catalog: searchwar source C#/WebControls/App_LocalResources/WebSearch.ascx.*.resx
Languages: da_dk

# BtnSearchWarResource1.Text
source: Search
da_dk: Søg

# BtnSearchWarResource1.ToolTip
source: Click here to search now
da_dk: Klik her for at søge nu

# DDLClanContinentResource1.ToolTip
source: Choose your clans continent
da_dk: Vælg din klans verdensdel

# DDLClanCountryResource1.ToolTip
source: Choose your clans country
da_dk: Vælg din klans land

# DDLClanSkillResource1.ToolTip
source: Choose your clans skill
da_dk: Vælg din klans kvalifikationer og evner

# DDLGameResource1.ToolTip
source: Choose wanted game
da_dk: Vælg hvilket spil du søger under

# DDLGameTypeResource1.ToolTip
source: Choose wanted game type/mode
da_dk: Vælg spil type/mode

# DDLLastSearchResource1.ToolTip
source: View of the lastest search
da_dk: Oversigt af gemte søgninger

# DDLSearchContinentResource1.ToolTip
source: Choose continent you wanted to search from
da_dk: Vælg den verdensdel du vil søge fra

# DDLSearchCountryResource1.ToolTip
source: Choose country you wanted to search from
da_dk: Vælg det land du vil søge fra

# DDLSearchDayFromResource1.Tooltip
source: Choose from day the match should be
da_dk: Vælg fra den dag du ønsker kampen skal være

# DDLSearchDayToResource1.Tooltip
source: Choose to day the match should be
da_dk: Vælg til den dag du ønsker kampen skal slutte

# DDLSearchFromTimeHourResource1.Tooltip
source: Choose from time (hour) the match should be
da_dk: Vælg fra det tidspunkt (time) du ønsker kampen skal være

# DDLSearchFromTimeMinuteResource1.Tooltip
source: Choose from time (minute) the match should be
da_dk: Vælg fra det tidspunkt (minutter) du ønsker kampen skal være

# DDLSearchMonthFromResource1.Tooltip
source: Choose from month the match should be
da_dk: Vælg fra den måned du ønsker kampen skal være

# DDLSearchMonthToResource1.Tooltip
source: Choose month the match should end
da_dk: Vælg til den måned du ønsker kampen slutter

# DDLSearchSkillResource1.ToolTip
source: Choose the wanted skills of your enemy
da_dk: Vælg hvor gode kvalifikationer og evner din modstander skal have

# DDLSearchToTimeHourResource1.Tooltip
source: Choose time (hour) the match should end
da_dk: Vælg til det tidspunkt (time) du ønsker kampen skal slutte

# DDLSearchToTimeMinuteResource1.Tooltip
source: Choose time (minute) the match should end
da_dk: Vælg til det tidspunkt (minutter) du ønsker kampen skal slutte

# DDLSearchYearFromResource1.Tooltip
source: Choose from year the match should be
da_dk: Vælg fra det år du ønsker kampen skal være

# DDLSearchYearToResource1.Tooltip
source: Choose Year the match should end
da_dk: Vælg til det år du ønsker kampen skal slutter

# HyperAdvancedSearchResource1.Text
source: Advanced Search
da_dk: Avanceret søgning

# HyperSearchSimpleLinkResource1.Text
source: Simple Search
da_dk: Simpel søgning

# LblClanContinentResource1.Text
source: Your Continent
da_dk: Din Verdensdel

# LblClanContinentResource1.ToolTip
source: Choose your clans continent
da_dk: Vælg din klans verdensdel

# LblClanCountryResource1.Text
source: Your Country
da_dk: Dit Land

# LblClanCountryResource1.ToolTip
source: Choose your clans country
da_dk: Vælg din klans land

# LblClanNameResource1.Text
source: Clan name
da_dk: Klans navn

# LblClanNameResource1.ToolTip
source: Insert your clans name
da_dk: Indsæt din klans navn

# LblClanSkillResource1.Text
source: Skills
da_dk: Kvalifikationer

# LblClanSkillResource1.ToolTip
source: Choose your clans skill
da_dk: Vælg din klans kvalifikationer og evner

# LblGameResource1.Text
source: Game
da_dk: Spil

# LblGameResource1.ToolTip
source: Choose wanted game
da_dk: Vælg hvilket spil du søger under

# LblGameTypeResource1.Text
source: Game Mode
da_dk: Spil Mode

# LblGameTypeResource1.ToolTip
source: Choose wanted game type/mode
da_dk: Vælg spil type/mode

# LblLastSearchResource1.Text
source: Last Search
da_dk: Sidst søgt

# LblMapResource1.Text
source: Map
da_dk: Bane

# LblMapResource1.ToolTip
source: Write the wanted name of map
da_dk: Skriv navnet på banen der ønskes

# LblSearchContinentResource1.Text
source: Continent
da_dk: Verdensdel

# LblSearchContinentResource1.ToolTip
source: Choose continent you wanted to search from
da_dk: Vælg den verdensdel du vil søge fra

# LblSearchCountryResource1.Text
source: Country
da_dk: Land

# LblSearchCountryResource1.ToolTip
source: Choose country you wanted to search from
da_dk: Vælg det land du vil søge fra

# LblSearchDateResource1.Text
source: Date
da_dk: Dato

# LblSearchDateResource1.Tooltip
source: Choose wanted date the match should be
da_dk: Vælg den dato du ønsker kampen skal være

# LblSearchDateToResource1.Text
source: from/to
da_dk: fra/til

# LblSearchSkillResource1.Text
source: Skills
da_dk: Kvalifikationer

# LblSearchSkillResource1.ToolTip
source: Choose the wanted skills of your enemy
da_dk: Vælg hvor gode kvalifikationer og evner din modstander skal have

# LblSearchTimeResource1.Text
source: Time start
da_dk: Kampstart

# LblSearchTimeResource1.Tooltip
source: Choose wanted time the match should be
da_dk: Vælg den tid du ønsker kampen skal være

# LblSearchTimeToResource1.Text
source: from/to
da_dk: fra/til

# LblVersusResource1.Text
source: vs
da_dk: mod

# LblXvsXResource1.Text
source: Players
da_dk: Spillere

# LblXvsXResource1.Tooltip
source: Choose number of player versus
da_dk: Vælg antal spillere på hvert hold

# ListItemChooseEmptyResource1
source: Select (Not requried)
da_dk: Vælg (Ikke nødvendig)

# ListItemChooseResource1
source: Select
da_dk: Vælg

# TxtClanNameResource1.ToolTip
source: Insert your clans name
da_dk: Indsæt din klans navn

# TxtMapResource1.ToolTip
source: Write the wanted name of map
da_dk: Skriv navnet på banen der ønskes

# TxtSearchGames.Text
source: Search game name
da_dk: Søg et spil navn

# TxtSearchGames.Tooltip
source: Write name of the game your are searching for in the box "Game"
da_dk: Skriv det navn du søger i boksen "Spil"

# TxtSearchGameType.Text
source: Search gametype name
da_dk: Søg et spil type/mode navn

# TxtSearchGameType.Tooltip
source: Write name of the game type your are searching for in the box "Game Type"
da_dk: Skriv det navn du søger i boksen "Spil Type/Mode"

# H2HeadClanResource1.InnerText
source: Clan infomation
da_dk: Klan information

# H2HeadSearchResource1.InnerText
source: Searching for
da_dk: Søger efter

# CustomDdlSearchTime.ErrorMessage
source: "From Time" must be smaller than "To Time"
da_dk: "fra tid" skal være mindre end "til tid"

# CustomSearchDate.ErrorMessage
source: "From Date" must be smaller than "To Date"
da_dk: "fra dato" skal være mindre end "til dato"

# RequiredDdlClanContinent.ErrorMessage
source: Your Continent is required!
da_dk: Din verdensdel kræves udfyldt!

# RequiredDdlClanCountry.ErrorMessage
source: Your Country is required!
da_dk: Dit land kræves udfyldt!

# RequiredDdlSearchContinent.ErrorMessage
source: The search Continent is required!
da_dk: Den verdensdel du søger kræves udfyldt!

# RequiredDdlSearchDayFrom.ErrorMessage
source: The "from day" in date is required!
da_dk: Dag kræves i "fra dato" udfyldt!

# RequiredDdlSearchDayTo.ErrorMessage
source: The "to day" in date is required!
da_dk: Dag kræves i "til dato" udfyldt!

# RequiredDdlSearchGame.ErrorMessage
source: Game is required!
da_dk: Spil kræves udfyldt!

# RequiredDdlSearchMonthFrom.ErrorMessage
source: The "from month" in date is required!
da_dk: Måned kræves i "fra dato" udfyldt!

# RequiredDdlSearchMonthTo.ErrorMessage
source: The "to month" in date is required!
da_dk: Måned kræves i "til dato" udfyldt!

# RequiredDdlSearchvsX.ErrorMessage
source: The last versus number is required!
da_dk: Den sidste nummer for "Spillere" kræves udfyldt!

# RequiredDdlSearchXvs.ErrorMessage
source: The first versus number is required!
da_dk: Den første nummer for "Spillere" kræves udfyldt!

# RequiredDdlSearchYearFrom.ErrorMessage
source: The "from year" in date is required!
da_dk: År kræves i "fra dato" udfyldt!

# RequiredDdlSearchYearTo.ErrorMessage
source: The "to year" in date is required!
da_dk: År kræves i "til dato" udfyldt!

# CustomSearchNowDate.ErrorMessage
source: The "from" date must be higher than date now
da_dk: "fra" dato skal være datoen nu eller højere

# CustomSearchNowTime.ErrorMessage
source: The "from" time must be higher than time now
da_dk: "fra" tidspunkt skal være højere end tiden nu

# H1SearchInsert.InnerText
source: What match are you searching for?
da_dk: Hvilken kamp søger du efter?
